<html>
	<body>
		<h2>Правила джентельменов</h2>
		<h5>1. Джентльмен проводит жену на поезд, если хочет убедиться в том, что она уехала.
			2. Джентльмен всегда проводит даму до дому, если это дом джентльмена.
			3. Джентльмен всегда вытрет о половик ноги, прежде чем стучать ими в дверь.
			4. Если даму целуют очень долго, значит, она очень болтлива.
			5. Джентльмен всегда пропустит даму вперед, чтобы посмотреть, как она выглядит сзади.
			6. Одно дело, если дама пошла в салон красоты, и совсем другое, если ее туда послал джентльмен.
			7. Джентльмен снимает с дамы пальто в двух случаях: когда ему нравиться дама и когда ему нравится пальто.
			8. Чтобы водитель остановил машину, джентльмен должен выставить вперед не руку, а даму.
			9. Джентльмен любит, когда у него просят в долг большую сумму: чем больше просят, тем легче отказать.
			10. Чтобы понравиться джентльмену, дама разукрашивает себя. А чтобы понравиться даме, джентльмен разукрашивает другого джентльмена.
			11. Если дама пришла на свидание раньше времени, значит, она куда-то спешит.
			12. Джентльмен должен знать, что нравиться его даме, чтобы не оказаться с ней там, где это можно купить.
			13. Если гости скучают, расскажите им анекдот. А если не уходят, расскажите его ещё несколько раз.
			14. Джентльмен никому ни в чем не отказывает, если его никто ни о чем не просит.
			15. Если джентльмен называет даму ласковыми словами, значит, он забыл, как ее зовут.
			16. Слово "спасибо" придумали джентльмены, а "большое спасибо"- бедные джентльмены.
			17. С каждой расстегнутой пуговицей даме дышится легче, а джентльмену тяжелей.
			</h5>
	</body>
</html>
